{
  "data": {
    "setting": {
      "id": "6116a76c11677e0cc058cad2",
      "blogName": "SystecCG",
      "blogDescription": "Qualidade na gestão",
      "logo": {
        "id": "6117d84a00530a0a483c70db",
        "alternativeText": "avivamento da igreja",
        "url": "https://res.cloudinary.com/projeto-5/image/upload/v1628952649/avivamento_b9ef1501a7.jpg"
      },
      "menulink": [
        {
          "id": "611af0214c29ca610c662fbf",
          "link": "#link2",
          "text": "um texto qualquer",
          "newTab": false
        }
      ],
      "text": "<p>SystecCG - Qualidade na sua gestão</p>"
    },
    "posts": [
      {
        "id": "6117d85800530a0a483c70dc",
        "slug": "desperta-igreja",
        "title": "Despertando a igreja",
        "excerpt": "Estamos avançando no despertar dos últimos dias",
        "content": "<h2 style=\"margin-left:0px;\"><strong>O Avivamento Que A Igreja Precisa</strong></h2><p style=\"margin-left:25px;text-align:right;\">&nbsp;</p><p style=\"margin-left:25px;text-align:right;\">&nbsp;</p><p>O que é, e o que não é avivamento<br><br>Avivamento não é emocionalismo momentâneo produzido pelos evangelistas, onde a duração é até a saída do mesmo para anunciar as Boas Novas em outra cidade.<br><br>Avivamento é o estado constante da igreja, abrasada pelo glorioso fogo do Espírito Santo (Lev.6:13).<br><br>Avivamento não é grandes movimentos e festas de confraternizações, embora épocas como essas sejam propícias para despertamentos espirituais (Jo.7:37).<br><br>Avivamento é o constante mover do Espírito na igreja, produzindo vida e energia espiritual (At.4:31).<br><br>Avivamento não é animação fantasiosa, promovida por grandes líderes, visando maior arrecadação financeira da igreja.<br><br>Avivamento é a busca incessante da igreja, aos dons espirituais e, o anelante desejo de gerar o fruto do Espírito (I Cor.12,Gal.5:22).<br><br>Buscamos um avivamento...<br><br>...Que traga de volta o Espírito Santo às nossas igrejas, afastado que foi pelo formalismo, hipocrisia e vaidade do povo de Deus (Gen.6:3,I Ts.5:19,Ef.4:30).<br><br>...Que traga de volta os crentes aos nossos templos, para voltarem à prática da oração e adoração a Deus (Sal.27:4,84:10,At.1:13;14).<br><br>...Que dê à igreja o padrão bíblico de Atos dos Apóstolos, onde em toda a alma havia temor e, e muitos sinais e maravilhas se faziam pelas mãos dos apóstolos (At.2:43).<br><br>...Que tome a igreja das mãos de obreiros néscios, insinceros, profanos, caluniadores, divisores, iracundos, vaidosos, infiéis, orgulhosos, sem amor, senhores de si, e que não aceitam a operação de Deus para esse tempo do fim, entregando-a nas mãos de quem de fato e de direito é o Senhor dela: O Espírito de Deus.<br><br>...Que faça-nos voltar ao antigo critério de escolha dos obreiros para apascentar o rebanho, onde o próprio Deus fazia a escolha, sem nenhum apadrinhamento e preferência pessoal (At.13:2,9e15).<br><br>...Que faça os crentes saírem de quatro paredes, para um evangelismo amplo e irrestrito, antes da volta gloriosa de Jesus (Mat.24:14).<br><br>...Que tire os crentes da frente da maléfica programação televisiva, levando-os para uma vida de temor e santidade ao Senhor (Sal.131:3).<br><br>...Que traga arrependimento e confissões de pecados, motivando os crentes a temerem a Deus e evitarem a iniquidade, causa maior da falta de curas e milagres no meio do povo de Deus (Tg.4:9,5:16).<br><br>...Que traga de volta os crentes ao primeiro amor e a prática das antigas primeiras obras, negligenciadas e deixadas de lado pela chamada evolução (Ap.2:4e5).<br><br>...Que devolva aos obreiros do Senhor, a santa ousadia no falar, apontando e nomeando os pecados, sem rodeios e precauções de perder membros da igreja (At.4:29,13:10,11eMat.3:7a10).<br><br>...Que traga de volta os dons espirituais e a divina sabedoria para usá-los corretamente, segundo a sábia revelação e orientação do Espírito de Deus (II Cor.12:31,Rom.12:6a8).<br><br>...Que devolva aos nossos jovens aquela força apregoada por João, e que foi perdida pelos desejos sensuais da carne, que ocupou mentes e corações da mocidade (I Jo.2:14,I Sam.16:11).<br><br>...Que infunda vida poderosa nos institutos bíblicos e teológicos, mostrando que o poder de Deus não está apenas no papel, mas na vida real dos servos e servas de Deus (At.26:24).<br><br>...Que tire da U.T.I. muitas vidas cristãs que agonizam, por faltar alimento sólido, consistente da Palavra de Deus, e por padecerem vitimadas por intoxição alimentar com doutrinas falsas e errôneas (I Tim.4:1).<br><br>...Que devolva a nossa Escola Dominical a mesma graça e beleza que tinha nos primórdios da obra pentecostal no Brasil, dando a todos a oportunidade de crescerem e robustecerem-se na fé (Prov.22:28).<br><br>...Que devolva aquele santo desejo de tudo ter em comum, repartindo com todos, segundo cada um havia de mister (At.2:44a46).<br><br>...Que reacenda o pavio fumegante, tornando a igreja numa grande e gigantesca obra amada por Deus, respeitada por satanás e temida pelos adversários.<br><br>(Josias Gomes de Almeida)<br>(Produzindo Vencedores)</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><h3 style=\"margin-left:0px;\">MENSAGENS RELACIONADAS</h3><p><a href=\"https://www.mundodasmensagens.com/mensagem/luz-da-paroquia.html\"><strong><u>Luz da Igreja</u></strong></a></p><p>Querido Pastor, você é o grande responsável pela felicidade que reside em cada membro de nossa comunidade! Seus ensinamentos, seu jeito de transmitir a palavra do Senhor são bênçãos para todos nós.<br><br>Sinto que você faz parte desta igreja há anos! Quero agradecer em nome de toda congregação por todas as maravilhas que você nos presenteia, nos oferece. Quero agradecer a Deus por ter colocado você em nosso caminho!</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><a href=\"https://www.mundodasmensagens.com/mensagem/luz-da-paroquia.html\">...</a></p><p><a href=\"https://www.mundodasmensagens.com/mensagem/despertemos-nossa-igreja.html\"><strong><u>Despertemos nossa igreja</u></strong></a></p><p>Nas águas paradas não se movem os barcos, não há viagem, não há renovação. Parar, desistir é como se entregar à morte. Agitem-se as águas, despertem-se os corações, as mentes, acordem para o Senhor ou o tempo de vigília se acabará e nele deixaremos escapar a oportunidade de encontrar a Glória de Deus.<br><br>Como em cada aurora se encontra a esperança de um novo dia, assim no avivar de uma igreja se encontram a libertação e a salvação de todas as almas que esta congrega. Exaltemos para isso nossas vozes em oração, para com elas despertarmos nossa igreja da dormência em que deixamos ela cair, e no seu acordar retomarmos o verdadeiro e único caminho que nos levará ao Senhor.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><a href=\"https://www.mundodasmensagens.com/mensagem/despertemos-nossa-igreja.html\">...</a></p><p><a href=\"https://www.mundodasmensagens.com/mensagem/felicidade-significado-de-avivamento.html\"><strong><u>Significado de Avivamento</u></strong></a></p><p>Você sabe qual é o significado da palavra Avivamento? Avivamento é tornar-se mais vivo, mais nítido, rápido ou intenso, despertar ou excitar. Vem de avivar, de avivador. O avivamento é uma chama de fé que se mantém acesa no peito, e que pode incendiar aquecendo e ilumimando toda a nossa vida.<br><br>É curioso ver como muitas pessoas de fé desconhecem o significado desta palavra. Mas mais do que o significado do vocábulo em si, o mais importante é saber o sentido dela em nossas vidas. O avivamento é como um chamado de fé, e através da unção das igrejas recebemos o avivamento em nossas vidas numa celebração.<br><br>Mas nem sempre a manifestação da unção do espírito em um culto, ou em um congresso ou seminário é sinal de avivamento. O avivamento, na verdade, está em nós, e pode incendiar a nossa vida com uma simples oração feita em casa. Se o avivamento não estiver em você, não há igreja capaz de acendê-lo em seu coração.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><a href=\"https://www.mundodasmensagens.com/mensagem/felicidade-significado-de-avivamento.html\">...</a></p><p><a href=\"https://www.mundodasmensagens.com/mensagem/felicidade-avivamento-espiritual.html\"><strong><u>Avivamento Espiritual</u></strong></a></p><p>A palavra que Deus me deu para compartilhar com você hoje é sobre reavivamento espiritual. Nos últimos dias Deus me falou sobre este assunto e pude experimentar isso dentro de mim.<br><br>Precisamos de reavivamento, quando não conseguimos mais sonhar, quando não conseguimos mais crer, ou quando não conseguimos mais ter esperança. Precisamos de reavivamento quando a nossa alegria em servir ao Senhor está desaparecendo em nossos corações. Precisamos de reavivamento quando os dons do Espirito estão se apagando em nós ou quando não temos mais o prazer de evangelizar vidas, ganhando-as para Cristo.<br><br>Quantos estão espiritualmente quase mortos, vivendo sem alegria e gozo em estar na presença de Deus? Quantos estão presos a uma rotina de trabalho cansativa, desanimadora, onde não conseguem enxergar horizontes melhores e perspectivas de prosperidade? Quantos vivem uma vida familiar desgastada, arruinada e destruída pelo Diabo? Quantos estão na Igreja desanimados frios e sem vontade de produzir frutos no reino de Deus?<br><br>Hoje Deus quer mudar teu destino, tua sorte, e gerar vida.<br><br>(Pr. Josias Moura - josiasmoura.com)</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><a href=\"https://www.mundodasmensagens.com/mensagem/felicidade-avivamento-espiritual.html\">...</a></p><p><a href=\"https://www.mundodasmensagens.com/mensagem/felicidade-como-vem-um-avivamento.html\"><strong><u>Como Vem Um Avivamento?</u></strong></a></p><p>Para alcançarmos um avivamento real, certas condições precisam estar presentes em nossa vida. Mas existe uma outra coisa que não devemos esquecer quando falamos de despertamento: a oração. Temos de orar por um despertamento! A seguir, não quero falar das razões para implorarmos por avivamento. Pretendo mostrar, com alguns exemplos bíblicos, que a oração por avivamento está plenamente de acordo com a Bíblia. Pensemos em Asafe, que no Salmo 80 orou três vezes: Restaura-nos, ó Senhor Deus dos Exércitos, faze resplandecer o teu rosto, e seremos salvos (v. 19, comp. também os vv. 3 e 7). Naturalmente aqui, dentro do contexto, trata-se de uma vivificação exterior. Mas quando se conhece a história bíblica de Israel mais ou menos profundamente, então se sabe que uma vivificação, uma restauração exterior sempre antecedia um avivamento interior. Por isso, quando Israel orava por nova vida, isso era também um clamor por nova vida espiritual, por renovação interior.<br><br>Interceder por despertamento é como interceder por Israel. O Senhor fala sobre isso cheio de emoção: Busquei entre eles um homem que tapasse o muro e se colocasse na brecha perante mim a favor desta terra, para que eu não a destruísse; mas a ninguém achei. Por isso eu derramei sobre eles a minha indignação... (Ez 22.30-31). Se naquela ocasião o Senhor tivesse encontrado pessoas crentes que intercedessem perante Ele por Seu povo, talvez tivesse poupado a Israel. O mesmo acontece com um despertamento: mesmo que o avivamento venha exclusivamente da parte de Deus e mesmo que só o Senhor possa despertar Seu povo, temos de orar com fervor para que o avivamento aconteça. Paulo o sabia muito bem, senão não teria feito o pedido aos cristãos de Tessalônica: Finalmente, irmãos, orai por nós, para que a palavra do Senhor se propague, e seja glorificada, como também está acontecendo entre vós (2 Ts 3.1). A palavra do Senhor se propagando e sendo glorificada já é avivamento. E exatamente por isso o apóstolo pediu que a igreja intercedesse por um despertamento. Será que nós também não temos que orar muito mais por despertamento?<br><br>(Marcel Malgo)</p>",
        "allowComments": true,
        "cover": {
          "id": "6117d84a00530a0a483c70db",
          "alternativeText": "avivamento da igreja",
          "url": "https://res.cloudinary.com/projeto-5/image/upload/v1628952649/avivamento_b9ef1501a7.jpg"
        },
        "categories": [
          {
            "id": "6117cdff00530a0a483c70d4",
            "displayName": "JavaScript",
            "slug": "java-script"
          }
        ],
        "tags": [
          {
            "id": "6117ced400530a0a483c70d7",
            "displayName": "useState",
            "slug": "use-state"
          },
          {
            "id": "6117cef400530a0a483c70d8",
            "displayName": "useEffect",
            "slug": "use-effect"
          }
        ],
        "author": {
          "id": "6117d1b800530a0a483c70da",
          "displayName": "Daniel Agra Brasileiro",
          "slug": "daniel-agra"
        }
      },
      {
        "id": "611af3c14c29ca610c662fc2",
        "slug": "arma-secreta",
        "title": "Jovens e adolescentes como a arma secreta para o avivamento",
        "excerpt": "teste",
        "content": "<p>hsfkjsh dfkshf khf kjsdhfkjsdhfkjsdhf kjdsh fjkhdsfkjahkjh fkjshfds</p>",
        "allowComments": true,
        "cover": {
          "id": "611af3a24c29ca610c662fc1",
          "alternativeText": "jovens e adolescentes",
          "url": "https://res.cloudinary.com/projeto-5/image/upload/v1629156257/jovens_adolescentes_original_409702284c.jpg"
        },
        "categories": [
          {
            "id": "6117ce6700530a0a483c70d5",
            "displayName": "React",
            "slug": "react"
          },
          {
            "id": "6117ce9100530a0a483c70d6",
            "displayName": "Python",
            "slug": "python"
          }
        ],
        "tags": [
          {
            "id": "6117ced400530a0a483c70d7",
            "displayName": "useState",
            "slug": "use-state"
          }
        ],
        "author": {
          "id": "6117d19b00530a0a483c70d9",
          "displayName": "Simone Agra Brasileiro",
          "slug": "simone-agra"
        }
      }
    ]
  }
}
